@extends('site.master')
@section('content')
    <div class="main-content">
        <h1>من نحن؟</h1>
        <div class="about-us">
            مركز التعليم المستمر وخدمة المجتمع بجامعة الأزهر - غزة هو مؤسسة خدماتية أنشئت نتيجة للرؤية التطويرية لجامعة
            الأزهر غزة والمسؤولية الأكاديمية والمهنية والوطنية لدى الجامعة تجاه الوطن وأبنائه، كمؤسسة وطنية رائدة في مجال
            التعليم العالي. فالمركز بالتالي هو مؤسسة غير حكومية وغير ربحية تابعة لجامعة الأزهر - غزة تهدف لخدمة المجتمع
            الفلسطيني بكافة شرائحه من خلال طرح برامج وخدمات وأنشطة تعليمية وتدريبية منهجية ولا منهجية. الهدف الأسمى من وراء
            الخدمات التي يقدمها المركز هو الارتقاء بالمواطن الفلسطيني، أخلاقياً وعلمياً ومهنياً، ليشكل بذلك لبنة أساسية
            وقوية لبناء مجتمع فلسطيني رائد في جميع المجالات وشتى الأطر. يسعى المركز لتمويل وتفعيل أنشطته من خلال التعاون
            والتواصل مع المؤسسات الداعمة والراعية لأنشطة خدماتية تتوافق مع رؤية وأهداف المركز. كما ويمول المركز نفسه من خلال
            البرامج التدريبية النوعية التي يسعى دوما لطرحها والهدف من ورائها هو تمويل أنشطة أخرى تنموية وتثقيفية مجانية
            لعامة المجتمع.
        </div>
    </div>
@stop
